
/* Class = "NSWindow"; title = "Janela"; ObjectID = "22"; */
/* "22.title" = "Janela"; */

/* Class = "NSTextFieldCell"; title = "Fonte da lista de artigos:\n"; ObjectID = "auD-UC-Pij"; */
"auD-UC-Pij.title" = "Fonte da lista de artigos:\n";

/* Class = "NSTextFieldCell"; title = "Fonte da lista de pastas:"; ObjectID = "B5v-p5-vrf"; */
"B5v-p5-vrf.title" = "Fonte da lista de pastas:";

/* Class = "NSButtonCell"; title = "Nunca usar fontes menores que"; ObjectID = "zfJ-Ge-Cxe"; */
"zfJ-Ge-Cxe.title" = "Nunca usar fontes menores que";

/* Class = "NSTextFieldCell"; title = "(Sample)"; ObjectID = "azr-ft-M4J"; */
"azr-ft-M4J.title" = "(Sample)";

/* Class = "NSTextFieldCell"; title = "(Sample)"; ObjectID = "g63-xD-ICn"; */
"g63-xD-ICn.title" = "(Sample)";

/* Class = "NSButtonCell"; title = "Selecionar..."; ObjectID = "gGT-YP-aum"; */
"gGT-YP-aum.title" = "Selecionar...";

/* Class = "NSButtonCell"; title = "Selecionar..."; ObjectID = "BDw-v3-mpF"; */
"BDw-v3-mpF.title" = "Selecionar...";

/* Class = "NSTextFieldCell"; title = "Ao visualizar artigos ou páginas da web:"; ObjectID = "71S-pg-AjX"; */
"71S-pg-AjX.title" = "Ao visualizar artigos ou páginas da web:";

/* Class = "NSButtonCell"; title = "Mostrar imagens de pastas na lista de pastas"; ObjectID = "MEV-HA-bdL"; */
"MEV-HA-bdL.title" = "Mostrar imagens de pastas na lista de pastas";
